{
    "language": "Српски",
    "introduction": "Поштовани, овај упитник нам пружа увид у ваше претходно здравствено стање. Молимо вас да пажљиво прочитате питања и искрено одговорите притиском на одговарајуће дугме. Ако је одговор позитиван, објасните детаљније на линији испод. Вјеродостојност вашег одговора гарантујете својим потписом на крају.",
    "title": "УПИТНИК ЗА ПОДНОСИОЦА ЗАХТЈЕВА ЗА ЉЕКАРСКО УВЈЕРЕЊЕ",
    "questions": [
        {"index": 1, "formulation": "Да ли сте имали или имате неку урођену или стечену болест органа вида?"},
        {"index": 2, "formulation": "Да ли сте имали или имате неки урођену или стечену болест органа слуха или равнотеже?"},
        {"index": 3, "formulation": "Да ли болујете од неке душевне болести?"},
        {"index": 4, "formulation": "Да ли сте боловали или болујете од неке болести зависности? (алкохолизам, токсикоманија, злоупотреба психотропних супстанци)"},
        {"index": 5, "formulation": "Да ли патите од епилепсије или неког другог поремећаја свијести?"},
        {"index": 6, "formulation": "Да ли сте некаде били склони неприлагођеном понашању? (долазили у сукоб са законом или испољили изразиту социјалну и емоционалну нестабилност)"},
        {"index": 7, "formulation": "Да ли болујете од неке од следећих болести: Мултипла склероза, Паркинсонова болест?"},
        {"index": 8, "formulation": "Да ли сте боловали или болујете од болести срца или крвних судова?"},
        {"index": 9, "formulation": "Да ли сте боловали или болујете од болести органа за дисање?"},
        {"index": 10, "formulation": "Да ли болујете од шећерне болести?"},
        {"index": 11, "formulation": "Да ли сте некада били клинички лијечени?"},
        {"index": 12, "formulation": "Да ли сте некада били подвргнути хируршком захвату?"},
        {"index": 13, "formulation": "Да ли, повремено или редовно, узимате неке љекове?"}
    ],
    "signature": "Потпис",
    "yes": "ДА",
    "no": "НЕ",
    "confirm": "Потврди",
    "eraseSignature": "Обриши потпис",
    "submit": "Пошаљи",
    "cancel": "Откажи",
    "explanation": "Објашњење"
}
