{
    "language": "Русский",
    "introduction": "Уважаемый господин/госпожа, Эта анкета дает нам представление о вашем предыдущем состоянии здоровья. Пожалуйста, внимательно прочитайте вопросы и ответьте правильный ответ. Если ответ на вопрос положительный, поясните подробнее в пустой строке под ответом. Подлинность вашего ответа вы гарантируете своей собственноручной подписью.",
    "title": "АНКЕТА НА МЕДИЦИНСКУЮ СПРАВКУ",
    "questions": [
        {"index": 1, "formulation": "Были ли у Вас какие-либо естественные или приобретенные заболевания глаз?"},
        {"index": 2, "formulation": "Были ли у Вас врожденные или приобретенные заболевания органов слуха или равновесия?"},
        {"index": 3, "formulation": "Страдаете ли вы каким-либо психическим заболеванием?"},
        {"index": 4, "formulation": "Страдали ли Вы каким-либо аддиктивным заболеванием (алкоголизм, наркомания, злоупотребление психотропными веществами)"},
        {"index": 5, "formulation": "Страдаете ли вы эпилепсией или другими расстройствами сознания?"},
        {"index": 6, "formulation": "Были ли вы когда-нибудь склонны к неадаптивному поведению (вступали в конфликт с законом или проявляли выраженную социальную и эмоциональную нестабильность)"},
        {"index": 7, "formulation": "Страдаете ли вы каким-либо из следующих заболеваний: рассеянный склероз, болезнь Паркинсона?"},
        {"index": 8, "formulation": "Были ли у вас или страдаете заболеваниями сердца и кровеносных сосудов?"},
        {"index": 9, "formulation": "Вы страдали или страдаете респираторным заболеванием (дыхательной системы)?"},
        {"index": 10, "formulation": "Страдаете ли вы диабетом?"},
        {"index": 11, "formulation": "Проходили ли вы до сих пор клиническое лечение?"},
        {"index": 12, "formulation": "Делали ли вы когда-нибудь операцию?"},
        {"index": 13, "formulation": "Принимаете ли вы время от времени или постоянно какие-либо лекарства?"}
    ],
    "signature": "Подпись",
    "yes": "ДА",
    "no": "НЕТ",
    "confirm": "Подтверждать",
    "eraseSignature": "Удалить подпись",
    "submit": "Отправить",
    "cancel": "Аннулировать",
    "explanation": "Объяснение"
}
